import headerImage from './images/headerImage4.jpg';

const fourthPart = {
	num: 4,
	year: '2010-2014',
	illustration: headerImage,
	acts: [
		{
			date: {
				year: '2011',
				date: '30 октября',
			},
			title: '',
			content: 'Открыт офис «Мемориала» по адресу Каретный ряд, д. 5/10.',
			seriesNumber: 1,
			startSecond: 125,
		},
		{
			date: {
				year: '2011',
				date: 'декабрь',
			},
			title: '',
			content:
				'В Москве проходят массовые акции против фальсификаций на думских выборах. Появляется проект «ОВД-Инфо», позже Правозащитный центр «Мемориал» начнёт оказывать ему инфраструктурную и финансовую поддержку.',
			seriesNumber: 1,
			startSecond: 225,
		},
		{
			date: {
				year: '2012',
				date: '6 мая',
			},
			title: '',
			content:
				'В Москве разгоняют митинг оппозиции на Болотной площади. Начинается «Болотное дело» о массовых беспорядках — знаковое для современной России.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2012',
				date: '20 ноября',
			},
			title: '',
			content:
				'Вступает в силу Закон об «иностранных агентах». «Мемориал» заявляет, что «иноагентское» законодательство не соответствуют нормам права.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2013',
				date: 'февраль-март',
			},
			title: '',
			content:
				'Президент Владимир Путин заявляет, что организации, получающие финансирование из-за рубежа, «обслуживают чужие интересы». Прокуратура проводит массовые проверки НКО.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2013',
				date: '26 марта',
			},
			title: '',
			content:
				'Начинаются проверки в Антидискриминационном центре (АДЦ) «Мемориал». В суд поступает иск о признании организации «иноагентом».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2014',
				date: 'март',
			},
			title: '',
			content:
				'«Мемориал» публикует заявление с осуждением действий России в Украине.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2014',
				date: '8 апреля',
			},
			title: '',
			content:
				'Конституционный Суд решает, что Закон об «иноагентах» не противоречит Конституции. В этот же день суд вносит АДЦ «Мемориал» в реестр «иноагентов».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2014',
				date: '11 апреля',
			},
			title: '',
			content:
				'АДЦ «Мемориал» ликвидирует юридическое лицо, чтобы не носить клеймо «иностранного агента».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2014',
				date: '23 мая',
			},
			title: '',
			content:
				'Суд требует, чтобы ПЦ «Мемориал» зарегистрировался как «иноагент». Правозащитники отказываются — и в ответ Госдума разрешает государству самому вносить организации в реестр «иноагентов».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2014',
				date: '21 июля',
			},
			title: '',
			content:
				'Минюст принудительно вносит ПЦ «Мемориал» в реестр «иностранных агентов».',
			seriesNumber: 1,
			startSecond: 325,
		},
	],
};

export default fourthPart;
