import headerImage from './images/headerImage7.png';

const seventhPart = {
	num: 7,
	year: '2022',
	illustration: headerImage,
	acts: [
		{
			date: {
				year: '2022',
				date: '24 февраля',
			},
			title: '',
			content: 'Владимир Путин вводит российские войска в Украину.',
			seriesNumber: 1,
			startSecond: 125,
		},
		{
			date: {
				year: '2022',
				date: '28 февраля',
			},
			title: '',
			content:
				'Решение о ликвидации «Международного Мемориала» вступает в силу. Организации из сети «Мемориала» продолжают работу без формальной координации.',
			seriesNumber: 1,
			startSecond: 225,
		},
		{
			date: {
				year: '2022',
				date: '5 апреля',
			},
			title: '',
			content: 'Решение о ликвидации ПЦ «Мемориал» вступает в силу.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2022',
				date: 'июнь',
			},
			title: '',
			content:
				'Сторонники ПЦ создают новую общественную организацию — Центр защиты прав человека «Мемориал».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2022',
				date: '7 октября',
			},
			title: '',
			content:
				'«Мемориал» вместе с украинскими и белорусскими правозащитниками получает Нобелевскую премию мира. В тот же день Тверской районный суд признаёт, что «Мемориал» больше не имеет права использовать здание на Каретном ряду.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2022',
				date: '29 октября',
			},
			title: '',
			content:
				'«Мемориал» в очередной раз проводит акцию «Возвращение имен» — теперь уже по всему миру. Власти Москвы отказываются согласовать акцию, но люди весь день приходят к Соловецкому камню с цветами. Они зачитывают имена жертв советских репрессий — и российских политзаключённых.',
			seriesNumber: 1,
			startSecond: 325,
		},
	],
};

export default seventhPart;
