import thirdPartImage from './images/thirdPartImage.jpg';

const thirdPart = {
	num: 2,
	year: 2014,
	numText: 'Глава вторая',
	acts: [
		{
			date: {
				year: '2011',
				date: '6 мая',
			},
			title: 'Митинг на Болотной',
			content:
				'Выразить его собирались на очередном масштабном митинге 6 мая в Москве. Шествие должно было окончиться митингом на Болотной площади — которая за прошедшие полгода стала символом притязаний граждан на участие в политике. Но проход к ней оказался заблокирован, и власти начали силовой разгон протестующих. Тем не менее, часть протестующих отказалась расходиться и осталась ночевать на Чистопрудном бульваре. В течение последующих недель протестующие перемещались по Москве и устраивали стихийные митинги (что по аналогии с оккупай Уолл Стрит прозвали «Оккупай Абай»).',
			meaningfulPhrases: ['силовой разгон', '«Оккупай Абай»'],
		},
		{
			date: {
				year: '2011',
				date: '20 ноября',
			},
			title: 'Болотное дело',
			content:
				'Выразить его собирались на очередном масштабном митинге 6 мая в Москве. Шествие должно было окончиться митингом на Болотной площади — которая за прошедшие полгода стала символом притязаний граждан на участие в политике. Но проход к ней оказался заблокирован, и власти начали силовой разгон протестующих. Тем не менее, часть протестующих отказалась расходиться и осталась ночевать на Чистопрудном бульваре. В течение последующих недель протестующие перемещались по Москве и устраивали стихийные митинги (что по аналогии с оккупай Уолл Стрит прозвали «Оккупай Абай»).',
			meaningfulPhrases: ['силовой разгон', '«Оккупай Абай»'],
		},
		{
			date: {
				year: '2011',
				date: '20 ноября',
			},
			title: 'Закон об иногентах',
			content:
				'Выразить его собирались на очередном масштабном митинге 6 мая в Москве. Шествие должно было окончиться митингом на Болотной площади — которая за прошедшие полгода стала символом притязаний граждан на участие в политике. Но проход к ней оказался заблокирован, и власти начали силовой разгон протестующих. Тем не менее, часть протестующих отказалась расходиться и осталась ночевать на Чистопрудном бульваре. В течение последующих недель протестующие перемещались по Москве и устраивали стихийные митинги (что по аналогии с оккупай Уолл Стрит прозвали «Оккупай Абай»).',
			meaningfulPhrases: ['силовой разгон', '«Оккупай Абай»'],
		},
	],
	startDate: {
		year: '2014',
		month: 'апрель',
	},
	endDate: {
		year: '2014',
		month: 'декабрь',
	},
	image: thirdPartImage,
	name: 'Встреча общества и государства',
	discription:
		'Выдержка из текста, самые интересные кусочки. Занимает несколько строк. Можно развернуть и прочитать целиком.',
	seriesNumber: 1,
	startSecond: 137,
};

export default thirdPart;
