import thirdPartImage from './images/thirdPartImage.jpg';

const thirdPart = {
	num: 2,
	year: '2000-2009',
	acts: [
		{
			date: {
				year: '2007',
				date: '29 октября',
			},
			title: '',
			content:
				'В Москве проходит первая акция «Возвращение имён» у Соловецкого камня.',
			seriesNumber: 1,
			startSecond: 125,
		},
		{
			date: {
				year: '2007',
				date: '24 ноября',
			},
			title: '',
			content:
				'В Ингушетии вооружённые люди похищают руководителя ПЦ «Мемориал» Олега Орлова и трёх журналистов. Их вывозят за город, избивают и бросают в поле. Похитителей так и не нашли.',
			seriesNumber: 1,
			startSecond: 225,
		},
		{
			date: {
				year: '2008',
				date: 'лето',
			},
			title: '',
			content:
				'Правозащитный центр «Мемориал» начинает вести список политзаключённых.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2009',
				date: '15 июля',
			},
			title: '',
			content:
				'Убита сотрудница Грозненского «Мемориала» Наталья Эстемирова. Её коллеги покидают Россию, работа офиса приостановлена на полгода.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '2009-2011',
				date: '',
			},
			title: '',
			content:
				'Олег Орлов заявил, что считает главу Чечни Рамзана Кадырова ответственным за убийство Натальи Эстемировой. Тот подал иск о клевете. Процесс длился три года, Орлова признали невиновным.',
			seriesNumber: 1,
			startSecond: 325,
		},
	],
};

export default thirdPart;
