export const years = [
	'2012',
	'2013',
	'2014',
	'2015',
	'2016',
	'2017',
	'2018',
	'2019',
	'2020',
	'2021',
];

export const autors = [
	{
		role: 'Руководитель проекта',
		name: 'Владимир Шведов',
	},
	{
		role: 'Автор проекта',
		name: 'Елена Кривень',
	},
	{
		role: 'Автор проекта',
		name: 'Юрий Слинько',
	},
	{
		role: 'Автор проекта',
		name: 'Анна Ромащенко',
	},
	{
		role: 'Редактор',
		name: 'Александр Черных',
	},
	{
		role: 'Вёрстка',
		name: 'Сергей Шаров',
	},
	{
		role: 'Иллюстрации',
		name: 'Ольга Терехова',
	},
	{
		role: 'Дизайн',
		name: 'Рэнт Благая',
	},
	{
		role: 'Консультант «Мемориала»',
		name: 'Юлия Миронова',
	},
	{
		role: 'Консультант «Мемориала»',
		name: 'Екатерина Яньшина',
	},
];
