export const years = [
	'2012',
	'2013',
	'2014',
	'2015',
	'2016',
	'2017',
	'2018',
	'2019',
	'2020',
	'2021',
];

export const autors = [
	{
		role: 'Руководитель проекта',
		names: ['Владимир Шведов'],
	},
	{
		role: 'Авторы проекта',
		names: ['Анна Иванова', 'Юрий Слинько', 'Марина Шамраева'],
	},
	{
		role: 'Редактор',
		names: ['Александр Черных'],
	},
	{
		role: 'Вёрстка',
		names: ['Федор Сумкин'],
	},
	{
		role: 'Иллюстратор',
		names: ['Ольга Терехова'],
	},
	{
		role: 'Дизайн',
		names: ['Рэнт Благая'],
	},
	{
		role: 'Консультанты «Мемориала»',
		names: ['Юлия Миронова', 'Екатерина Яньшина'],
	},
];
