export const years = [
	'2012',
	'2013',
	'2014',
	'2015',
	'2016',
	'2017',
	'2018',
	'2019',
	'2020',
	'2021',
];

export const autors = [
	{
		role: 'Руководитель проекта',
		names: ['Владимир Шведов'],
	},
	{
		role: 'Автор проекта',
		names: ['Елена Кривень', 'Юрий Слинько', 'Анна Ромащенко'],
	},
	{
		role: 'Редактор',
		names: ['Александр Черных'],
	},
	{
		role: 'Вёрстка',
		names: ['Сергей Шаров'],
	},
	{
		role: 'Иллюстрации',
		names: ['Ольга Терехова'],
	},
	{
		role: 'Дизайн',
		names: ['Рэнт Благая'],
	},
	{
		role: 'Консультант «Мемориала»',
		names: ['Юлия Миронова', 'Екатерина Яньшина'],
	},
];
