import headerImage from './images/headerImage2.jpg';

const secondPart = {
	num: 2,
	year: '1990-1999',
	illustration: headerImage,
	acts: [
		{
			date: {
				year: '1990',
				date: '30 октября',
			},
			title: '',
			content:
				'По инициативе «Мемориала» открыт Соловецкий камень на Лубянской площади.',
			seriesNumber: 1,
			startSecond: 125,
		},
		{
			date: {
				year: '1991',
				date: '12 апреля',
			},
			title: '',
			content:
				'Регистрируется «Межреспубликанский Мемориал». С 1992 он называется «Международным».',
			seriesNumber: 1,
			startSecond: 225,
		},
		{
			date: {
				year: '1991',
				date: '18 октября',
			},
			title: '',
			content:
				'Принят закон «О реабилитации жертв политических репрессий», в разработке которого участвовал «Мемориал».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '1992',
				date: '12 декабря',
			},
			title: '',
			content:
				'Проходит учредительное заседание Правозащитного центра «Мемориал».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '1993',
				date: 'октябрь',
			},
			title: '',
			content:
				'Во время конфликта вокруг Верховного Совета сотрудники Правозащитного центра «Мемориал» присоединяются к санитарной дружине. Они помогают раненным с обеих сторон.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '1993-1994',
				date: '',
			},
			title: '',
			content:
				'«Мемориал» ведёт расследование последствий осетино-ингушского конфликта. Работа на Северном Кавказе становится главной темой Правозащитного центра «Мемориал».',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '1994-1996',
				date: '',
			},
			title: '',
			content:
				'Первая Чеченская война. Члены «Мемориала» принимают активное участие в мониторинге нарушений прав человека и международного гуманитарного права.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '1995',
				date: 'июнь',
			},
			title: '',
			content:
				'Правозащитники становятся посредниками в ходе переговоров об освобождении заложников в Будённовске. Среди тех, кто обменял себя на захваченных людей — «мемориальцы» Сергей Ковалёв и Олег Орлов.',
			seriesNumber: 1,
			startSecond: 325,
		},
		{
			date: {
				year: '1999',
				date: '12 декабря',
			},
			title: '',
			content:
				'Мемориал ведёт мониторинг нарушений прав человека в ходе вооруженного конфликта на Северном Кавказе.',
			seriesNumber: 1,
			startSecond: 325,
		},
	],
};

export default secondPart;
