import mainImage from './images/mainImage.png';
import previewImage from './images/previewImage.png';

import partHeader1 from './images/partHeaderImage1.png';
import partHeader2 from './images/partHeaderImage2.png';

import illustration1 from './images/illustration1.png';
import illustration2 from './images/illustration2.png';
import illustration3 from './images/illustration3.png';
import illustration4 from './images/illustration4.png';
import illustration5 from './images/illustration5.png';
import illustration6 from './images/illustration6.png';
import illustration7 from './images/illustration7.png';
import illustration8 from './images/illustration8.png';
import illustration9 from './images/illustration9.png';
import illustration10 from './images/illustration10.png';
import illustration11 from './images/illustration11.png';
import illustration12 from './images/illustration12.png';
import illustration13 from './images/illustration13.png';
import illustration14 from './images/illustration14.png';
import illustration15 from './images/illustration15.png';
import illustration16 from './images/illustration16.png';
import illustration17 from './images/illustration17.png';
import illustration18 from './images/illustration18.png';
import illustration19 from './images/illustration19.png';

const zeroSeries = {
	number: 0,
	romanNumber: 'N',
	numText: 'Нулевая глава',
	title: ['«Мемориал».', 'Начало'],

	discription: [''],

	previewDiscription:
		'В конце 1987 году в библиотеке одного научного института возник дискуссионный клуб «Перестройка» — типичная для того времени история. Но именно здесь на одной из встреч задумались о необходимости увековечить память о репрессированных. Те, кто загорелся этой идеей, стали отдельно собираться после заседаний клуба. Так появился «Мемориал» — которому предстояло стать главной правозащитной организацией в России.',

	startDate: {
		year: '1987',
		month: ' ',
	},
	endDate: {
		year: '1999',
		month: ' ',
	},

	mainImage: mainImage,
	previewImage: previewImage,

	videoSrc: 'https://www.youtube.com/embed/1yuTJMFGxEw',

	parts: [
		{
			title: {
				illustration: partHeader1,
				name: 'Жажда правды',
			},
			dateYear: '1987',
			dateMonth: '',
			sections: [
				{
					type: 'text',
					content:
						'Осенью 1987 года в библиотеке Центрального экономико-математического института Академии наук открылся дискуссионный клуб «Перестройка». Таких клубов в те годы появлялось много – но именно «Перестройка» очень быстро стала известна далеко за пределами института. На встречи клуба приходили инженеры и гуманитарии, художники и журналисты – люди, которым хотелось говорить о переменах в стране.',
				},
				{
					type: 'text',
					content:
						'Выпускница математического факультета Одесского университета Елена Жемкова пришла на одну из встреч «Перестройки» по совету друзей. «Нам всем нужен был какой-то свежий воздух, – вспоминает она. – Так всегда бывает после того, как людям долго закрывают рот. Когда власть насаждает страх и люди выбирают промолчать. Под коркой страха всё бурлило – и в те дни это выходило наружу».',
				},
				{
					type: 'text',
					content:
						'В конце восьмидесятых в Советском Союзе впервые стали открыто говорить о репрессиях. Постепенно масштабы политического террора осознали не только в узком кругу диссидентов. Люди хотели обсудить страшную правду, которая на них обрушилась. Но никто ничего не знал наверняка: участники дискуссионного клуба допускали, что пострадать от репрессий могли тысячи – а могли и миллионы. Ведь доступа к секретным документам и архивам тогда не было.',
				},
				{
					type: 'text',
					content:
						'Математика Жемкову такой подход не устраивал. «Ещё в юности на меня производило ужасное впечатление, когда говорили о миллионах погибших и пропавших без вести во время Великой Отечественной войны, но никто не мог назвать более точного числа, – вспоминает Елена. – Как такое может быть? Ведь всех этих людей призвали откуда-то, об этом были какие-то документы. У них были родственники. Как вышло так, что никто не может их посчитать?» Елене не нравилось, что данные о жертвах репрессий оказались такими же неопределёнными. И ей хотелось не просто возмущаться, а что-то с этим сделать.',
				},
				{
					type: 'text',
					content:
						'После одной из встреч «Перестройки» докладчик предложил остаться тем, кому интересно заняться проблемой сохранения памяти о репрессиях. Вместе с Жемковой таких нашлось около пятнадцати человек. Тут же начали обсуждать, что и как надо делать. Рассуждали так: чтобы страшное прошлое не повторилось, необходимо сохранить о нем живую память. А значит, нужны не просто памятники, а целый мемориальный комплекс – музей, библиотека, архив... Так родилось название «Мемориал». И дальше встал вопрос: с чего начать?',
				},
				{
					type: 'text',
					content:
						'В долгих спорах родилась идея некой декларации – чтобы можно было собирать подписи людей. «Сразу определили, что мы говорим не только о сталинских репрессиях, а про весь период от первого дня захвата власти большевиками до сегодняшнего дня, – поясняет Жемкова. – И не о партийной верхушке, а обо всех людях – крестьянах, священниках, интеллигенции. Каждая жертва важна».',
				},
				{
					type: 'text',
					content:
						'Следующий вопрос – что делать с собранными подписями? Кому их, собственно, нужно вручить? Реально власть в стране принадлежала «партийной верхушке» КПСС. Но формально, по Конституции – народу. А его представляли депутаты Верховного Совета. Поэтому «мемориальцы» решили открыто обратиться к ним. Это требовало определенной смелости, ведь инициаторы и подписанты должны были сообщить свои настоящие имена и домашние адреса. Но чтобы на обращение отреагировали, нужно было сделать его публичным и подкрепить словами граждан.',
				},
				{
					type: 'text',
					content:
						'К ноябрьским праздникам текст декларации был готов. Оставалось только выйти на улицу и собрать подписи. «Мемориальцы» сделали плакат, нашли небольшой столик, распечатали на машинке копии обращения... Елене Жемковой дали задание «звонить по телефону» товарищам, если что-то пойдет не так. «Я присмотрела рядом телефон-автомат и специально взяла две копейки», – вспоминает она.',
				},
				{
					type: 'text',
					content:
						'Всё и правда пошло не по плану. Во-первых, подкачала погода: валил мокрый ноябрьский снег, прохожих почти не было. Во-вторых, к сборщикам подписей очень скоро подошли милиционеры. Формального повода для задержания не было, уверена Жемкова: «В первые годы советской власти были изданы указы по поводу митингов и демонстраций. Но за 70 лет всё это было настолько уничтожено, что необходимости в законодательстве о митингах в СССР просто не было. А что не запрещено, то разрешено».',
				},
				{
					type: 'text',
					content:
						'Но милиция с этим не согласилась. Участников сбора подписей задержали и отвезли в суд. Им назначили крупные по тем временам штрафы в 50 рублей – повышенная стипендия аспиранта-отличника. И всё же начало было положено: у «мемориальцев» появились первые подписи. Дело пошло.',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration1,
				},
				{
					type: 'illustration',
					src: illustration2,
				},
				{
					type: 'illustration',
					src: illustration3,
				},
				{
					type: 'illustration',
					src: illustration4,
				},
				{
					type: 'illustration',
					src: illustration5,
				},
			],
		},

		{
			dateYear: '1988',
			dateMonth: '',
			sections: [
				{
					type: 'text',
					content:
						'Зимой активисты столкнулись с новой проблемой – как собирать подписи на морозе? Но к тому моменту идея «Мемориала» вышла далеко за пределы институтского сообщества – и кто–то предложил попросить помощи у театральных режиссеров.',
				},
				{
					type: 'text',
					content:
						'«Свежий воздух прорывался не только в газетах и дискуссионных клубах, – вспоминает Жемкова. – Театральное сообщество было передовым, там было огромное количество приличных людей! Ставились запрещенные ранее пьесы, возвращались изъятые цензурой фрагменты. Это всё очень отличалось от привычной советской скуки и мертвечины – и театры были переполнены».',
				},
				{
					type: 'text',
					content:
						'Многие театры поддержали инициативу «Мемориала» и разрешили собирать подписи у себя в фойе перед спектаклями. И это сразу дало результат, ведь в те времена посещение театра было почти обязательным пунктом программы для любого гостя столицы. Более того, «мемориальцы» начали раздавать копии декларации: люди увозили их во все концы страны и присылали тысячи подписей. А вместе с ними – рассказы о своей жизни и о судьбе близких, пострадавших от репрессий. «Тогда ещё были живы многие, кто отсидел в лагерях. А ещё жёны и дети расстрелянных, – говорит Жемкова. – Я даже лично встречалась с человеком, который подписывал договор о создании СССР в 1922 году. Память обо всех этих событиях была ещё жива – и она просто обрушилась на нас. С этим нужно было что-то делать».',
				},
				{
					type: 'text',
					content: 'Так возник первый архив «Мемориала».',
				},
				{
					type: 'memorial quote',
					text: 'Есть такой химический опыт: в воде растворяют соль до тех пор, пока не получится насыщенный раствор. Когда соль уже больше не может растворяться, опускают песчинку – и тут же вокруг неё начинает расти кристалл. Общество настолько желало правды, что было достаточно одной крошечной песчинки. Я вполне допускаю, что ровно в то же время в других регионах СССР такие же люди, как мы, начали делать то же самое.',
					autor: 'Елена Жемкова',
				},
				{
					type: 'text',
					content:
						'25 июня 1988 года состоялся первый официально разрешённый митинг «Мемориала» в Москве – у Дворца спорта «Динамо». Собралось около 300 человек, среди выступающих были академик Андрей Сахаров и диссидент Сергей Ковалёв. На митинге обсуждали концепцию будущего мемориального комплекса памяти жертв политических репрессий. О нём говорили как о деле решённом: к тому времени под обращением к Верховному Совету подписались около 45 тысяч человек. И уже в июле вышло постановление Политбюро ЦК КПСС с одобрением установки в Москве памятника «жертвам беззаконий и репрессий, имевших место в годы культа личности».',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration6,
				},
				{
					type: 'illustration',
					src: illustration7,
				},
			],
		},

		{
			dateYear: '1989',
			dateMonth: '',
			sections: [
				{
					type: 'text',
					content:
						'Зимой 1989 года диссидент Лев Пономарёв рассказал  академику Андрею Сахарову, что власти не разрешают провести учредительную конференцию общества «Мемориал». Его собеседник тут же куда-то позвонил: «Это говорит академик Сахаров. Соедините меня с идеологическим отделом. Я хочу вам сообщить, что мы готовим учредительную конференцию «Мемориала» и нам сказали, что её снова не согласуют. И я заявляю: мы её в любом случае проведем – или на улице, или в моей квартире!»',
				},
				{
					type: 'text',
					content:
						'На конференцию приехали 462 делегата из 103 городов CCCР. Почётным председателем общества они выбрали Андрея Сахарова. Там же приняли устав «Мемориала» – а ещё решили выпускать газету с новостями о работе организации. В первом номере «мемориальцы» планировали опубликовать предвыборную программу Сахарова и требование возвратить гражданство писателю Александру Солженицыну. Но типографии наотрез отказались печатать такую газету.',
				},
				{
					type: 'text',
					content:
						'После долгих переговоров ЦК КПСС всё-таки разрешил программу Сахарова. Тогда редакция решила демонстративно оставить пустое место там, где планировалась статья о Солженицыне. В таком виде газета и вышла. Тогда было принято расклеивать свежие номера на уличных стендах – и вот туда-то «мемориальцы» сами добавили текст об опальном писателе.',
				},
				{
					type: 'text',
					content:
						'В марте был учреждён «Мемориал» в Украине. А в течение года «Мемориалы» появились во многих городах СССР.',
				},
				{
					type: 'video',
					videoSrc: 'https://www.youtube.com/embed/mvQ-5Z-y1T4',
					name: 'Видео с конференции',
					autor: '',
					date: '',
					source: '',
				},
				{
					type: 'text',
					content:
						'Одним из активных членов только что созданного «Мемориала» стал Олег Орлов – биолог из Института физиологии растений Академии наук СССР. Он предложил заняться не только прошлым, но и настоящим. К 1989 году большинство осуждённых по самым популярным «политическим» статьям – «распространение сведений, порочащих советский государственный и общественный строй» и «антисоветская агитация и пропаганда» – уже освободили. Но Орлов с коллегами выяснили: в лагерях остаются множество людей, осуждённых по другим статьям, которых также можно назвать политическими заключенными.',
				},
				{
					type: 'text',
					content:
						'«Например, формулировка статьи «госизмена» была такой же невнятной, как и сейчас. Под неё подпадали не только реальные шпионы, но и люди, пытавшиеся, например, нелегально перейти границу, чтобы покинуть СССР, – рассказывает Орлов. – Какое преступление они совершили, если страна не выпускала их? Как можно было говорить только про сохранение памяти о жертвах репрессий, если эти репрессии по сути продолжались прямо сейчас?»',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration8,
				},
				{
					type: 'illustration',
					src: illustration9,
				},
			],
		},

		{
			dateYear: '1990',
			dateMonth: '',
			sections: [
				{
					type: 'text',
					content:
						'Среди «мемориальцев» выделилась группа, которая собирала информацию о политических заключенных. К 1990 году их список был готов. Правозащитники писали обращения в Генпрокуратуру, вставали в пикеты с требованием освободить людей. Поначалу казалось, что их не слышат. Но после событий в августе 1991 года прокуратура всё-таки взяла списки «Мемориала» в работу. И очень скоро все упомянутые там были освобождены.',
				},
				{
					type: 'text',
					content:
						'Но перед правозащитниками вставали всё новые и новые задачи. Разгон митинга за свободную Грузию в Тбилиси, военные действия в Нагорном Карабахе… Орлов и его коллеги узнавали о многочисленных нарушениях прав человека. А значит, нужно было выезжать на место, общаться с людьми и готовить доклады – чтобы власть отреагировала.',
				},
				{
					type: 'text',
					content:
						'Это было непросто, говорит Олег Орлов – и не всегда из-за властей. Он приводит в пример поездку в Степанакерт – так армяне называют столицу Нагорного Карабаха. «Мемориальцы» собирались выяснить, что там реально происходит, а затем подготовить объективный и независимый доклад, чтобы донести информацию до российского общества. Но воюющие стороны готовы были говорить только о своих жертвах и злодеяниях противника, вспоминает Орлов, а вину за гибель мирных жителей армяне и азербайджанцы возлагали друг на друга. От правозащитников тоже требовали занять сторону. Но они отвечали: «Наша сторона – страдающие люди».',
				},
				{
					type: 'text',
					content:
						'«Некоторые коллеги не соглашались с этой позицией, – признаёт Орлов. – Они говорили: «Очевидно, что права одна сторона конфликта, ведь она борется за права своего народа». А мы отвечали: «Хорошо, но мы не можем зачеркнуть того, что в ходе борьбы за права народа конкретные мирные жители были убиты»».',
				},
				{
					type: 'text',
					content:
						'Доклады о своих поездках «мемориальцы» публиковали в СМИ. Некоторые отчёты рассматривались и в Верховном Совете. Депутаты вызывали на заседания представителей Минобороны и МВД – и требовали от них ответить за действия советской армии, которые повлекли гибель конкретных мирных жителей.',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration10,
				},
				{
					type: 'illustration',
					src: illustration11,
				},
				{
					type: 'illustration',
					src: illustration12,
				},
			],
		},

		{
			dateYear: '1992',
			dateMonth: '',
			sections: [
				{
					type: 'text',
					content:
						'Поездок в «горячие точки» и докладов о нарушении демократических прав становилось всё больше. И «мемориальцы» решили выделить эту работу в отдельное направление. 12 декабря 1992 года состоялось учредительное собрание Правозащитного центра «Мемориал».',
				},
			],
		},

		{
			title: {
				illustration: partHeader2,
				name: '',
			},
			dateYear: '1994-1999',
			dateMonth: '',
			sections: [
				{
					type: 'text',
					content:
						'Началась война в Чечне. «Мемориальцы» фиксировали и расследовали убийства мирных жителей и нарушения гуманитарного права. В июне 1995 года они вели переговоры об освобождении заложников в Буденновске. Сотрудники «Мемориала» Сергей Ковалёв и Олег Орлов были среди тех, кто добровольно вызвался обменять себя на захваченных боевиками людей.',
				},
				{
					type: 'text',
					content:
						'В 1999 году правозащитники опубликовали 12 главных тезисов об этой войне – и обе стороны конфликта получили жёсткие критические оценки.',
				},
				{
					type: 'document',
					name: 'Тезисы «Мемориала»',
					text: '1. Общество «Мемориал» считает, что вопрос о предоставлении Чеченской Республике Ичкерия статуса независимого государства на сегодняшний день не может стоять в повестке дня переговоров любых уровней хотя бы потому, что властные структуры ЧРИ продемонстрировали неспособность обеспечить на подконтрольной им территории жизнь, безопасность и гражданские права людей. Властные структуры Чеченской Республики Ичкерия оказались неспособными также пресечь грабежи, разбои, захват людей, осуществляемые незаконными вооруженными формированиями, базирующимися в Чечне, на сопредельных с Чечней территориях. В результате территория Чечни превратилась в источник угрозы для соседних российских регионов. 2. Вместе с тем, общество «Мемориал» констатирует, что федеральные власти России также несут ответственность за неблагоприятное развитие ситуации как в Чечне, так и в прилегающих регионах. После подписания в 1997 году в Москве Договора о мире и принципах взаимоотношений между РФ и ЧРИ ни Президент, ни правительство России не предприняли эффективных шагов, способствующих нормализации ситуации в Чечне.',
				},
				{
					type: 'text',
					content:
						'А в ходе Второй чеченской «мемориальцы» подготовили пять томов хроники «Здесь живут люди» – с сотнями рассказов очевидцев тех событий, данными о гибели мирных жителей и нарушениях их прав.',
				},
				{
					type: 'text',
					content:
						'Интервью с простыми чеченцами и расследования гибели людей подрывали официальную позицию российских военных. Отношение власти к правозащитникам стало ухудшаться. Даже после окончания войны «мемориальцам» было все трудней работать на Кавказе.',
				},
				{
					type: 'text',
					content:
						'В 2007 году в Ингушетии прошли акции протеста против произвола силовиков. Жители республики жаловались на участившиеся случаи похищения людей и внесудебные расправы. В конце ноября в Назрани должен был пройти митинг на эту тему.',
				},
				{
					type: 'dialog',
					content: [
						'Олег Орлов был тогда членом экспертного совета при уполномоченном по правам человека в России. Он приехал в Ингушетию, чтобы наблюдать за митингом и собрать информацию о похищениях. Правозащитник остановился в гостинице «Асса» – и вечером 23 ноября в дверь его номера постучали. Орлов, в домашней одежде и тапочках на босу ногу, открыл дверь. Перед ним стояли люди в военной форме без опознавательных знаков; их лица были скрыты масками. На правозащитника направили два автомата. «Я опешил, никак такого не ожидал, – вспоминает он. – Я испытал шок, но был уверен, что они ошиблись».',
						'Неизвестные зашли в номер и приказали Орлову лечь лицом в пол.',
						'– Вы явно не туда пришли, – пытался убедить их Орлов. – Я приехал собирать информацию о нарушении прав человека. Посмотрите в кармане пальто в шкафу, там удостоверение члена экспертного совета при уполномоченном.',
						'Незваные гости подошли к шкафу и выломали дверцу. «Все вещи – в мешок», приказал старший. После этого Орлова рывком подняли с пола. Правозащитнику надели на голову полиэтиленовый пакет и потащили его к выходу. «Нет, это всё-таки за мной», – осознал он.',
						'– Дайте хотя бы обуться!',
						'– Нет, пошли.',
						'Орлова вывели из гостиницы и посадили в «Газель». Вскоре привели ещё каких-то людей с мешками на головах – оказалось, что это корреспонденты «Рен-ТВ», которые приехали снимать репортаж о митинге. Наконец, один из вооружённых мужчин пообещал: всех просто допросят в ОВД и отпустят. Правозащитник вспоминает, что в тот момент почувствовал себя персонажем тех самых историй о похищении людей, которые регулярно публиковал «Мемориал».',
						'Через час машина съехала с шоссе на грунтовую дорогу. И это было первым серьезным отклонением от рассказов выживших. «Тут я понял, что никакого ОВД не будет. Скорее всего, просто закинут в яму, в зиндан, и будут там держать», – вспоминает Орлов.',
						'Вскоре «Газель» остановилась. Дверь открыли и правозащитник с журналистами услышали приказ: «Выводить по одному из машины. Ликвидировать с глушителем».',
						'«Ну, всё», – только и успел подумать Орлов.',
						'Но тут задержанных повалили на землю и начали бить. «Это было колоссальном облегчением! – говорит правозащитник. – Зачем бить того, кого собрались ликвидировать». От ударов с Орлова слетел пакет, поэтому он закрыл голову руками: «Я уже понимал, что убивать нас не собирались. Акция запугивания. Будем жить».',
						'Когда избиение закончилось, неизвестные приказали лежать на земле и не поднимать голову 15 минут.  После этого машина уехала. «Журналисты все еще ничего не понимали, были очень испуганы. А я-то знал: все, что с нами хотели сделать, уже сделано. Главное теперь добраться до людей и не замерзнуть, – вспоминает Орлов. – Когда мы выходили на дорогу, ребята шарахались от каждой машины. Я говорил им: “Вы чего, все прошло уже”».',
						'Так и шли босиком около получаса. Наконец, нашли поселковое отделение милиции – там их напоили чаем и передали приехавшему адвокату «Мемориала».  Орлов вернулся в свой гостиничный номер с разломанным шкафом – и продолжил работу: «Бросить всё это? Даже мысли не было. Я расценивал случившееся как эпизод, полезный для опыта. Если уж пишу о похищениях, то личный опыт пригодится».',
						'Это был первый в России случай, когда правозащитник, расследовавший случаи похищения, сам оказался похищен. Стало очевидно, что государство все дальше отходит от рамок права – и условия работы отныне будут совсем другими.',
					],
				},
				{
					type: 'text',
					content:
						'«Международный Мемориал» продолжал собирать информацию о жертвах советских репрессий – и работал над увековечиванием их памяти. Движение создало первые цифровые базы, где каждый мог найти данные про своего родственника. Публиковались всё новые и новые книги на эту тему. А с 1999 года «Мемориал» начал проводить конкурс исследовательских работ для старшеклассников «Человек в истории. Россия. XX век». Школьники должны были выяснить, как исторические события повлияли на судьбу конкретных людей – в том числе их родных. «Мемориальцы» хотели, чтобы дети задумались о цене «великих и славных событий» из учебников истории.',
				},
				{
					type: 'text',
					content:
						'Но государственная политика стала двигаться совсем в другом направлении. Елена Жемкова впервые отчётливо осознала новый тренд в 2005 году – во время празднования юбилея окончания Великой Отечественной войны. «Это стало так ярко: всё больше говорили о победе – и всё меньше о её цене, – поясняет она. – Но ведь нельзя забывать о трагедии гражданского населения. О вдовах, которые всю жизнь прожили без мужей. О детях, которые потеряли отцов».',
				},
				{
					type: 'text',
					content:
						'Жемкову возмущало, что официальный нарратив о победе русской нации совершенно игнорировал узбеков и таджиков, которые в годы войны приняли эвакуированных. Очень мало говорили о представителях других народов, которые сражались против общего врага. И совсем ничего –  о военнопленных, которые по возвращении на родину без всякой вины получили клеймо предателей. Власть  предлагала обществу гордиться победой – и не думать про миллионы поломанных судеб. На фоне военных успехов  трагедии отдельных людей казались чем-то незначительным.',
				},
				{
					type: 'text',
					content:
						'К 2007 году правозащитникам стало очевидно, что призраки 1937-го — государственный произвол, отказ от приоритета прав человека и уважения к личности – постепенно начинают оживать. Пытаясь предупредить россиян, «Мемориал» подготовил работу «1937 год и современность». В ней правозащитники констатировали: отказ от осмысления Большого террора привёл к тому, что государство снова берёт на вооружение самые пагубные практики тех лет. Но самое пугающее – то, что общество не замечает этих опасных тенденций. Более того, поддерживает тезис о «вставании России с колен» и идею «сильной руки». То страстное желание правды, благодаря которому в конце 1980-х возник «Мемориал», иссякло.',
				},
				{
					type: 'memorial quote',
					text: 'К сожалению, именно в России готовность общества узнать и принять правду о своей истории, казавшаяся в конце 1980-х достаточно высокой, сменилась в 1990-е безразличием, апатией и нежеланием «копаться в прошлом». 	…И в общественном сознании, и в государственной политике усиливаются тенденции, отнюдь не способствующие свободному и прямому разговору о нашей недавней истории. Эти тенденции нашли своё выражение в официальной, хотя и не всегда чётко формулируемой концепции отечественной истории исключительно как «нашего славного прошлого».',
					autor: 'Выдержка из доклада «Мемориала»',
				},
				{
					type: 'text',
					content:
						'«Мемориальцы» заметили ещё одну опасную тенденцию из 1937 года – возрождение концепции «враждебного окружения». Они писали про «истерический поиск «врагов» за рубежом и «пятой колонны» внутри страны». Правозащитники видели, что общество всё больше заражается этой риторикой. Но даже тогда они не могли представить, во что это выльется всего через несколько лет.',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration13,
				},
				{
					type: 'illustration',
					src: illustration14,
				},
				{
					type: 'sketch',
					discription:
						'«Я оказался внутри того, о чем мы много раз писали. Думаю: «Ага, мешок на голову, руки за спину, не дали надеть обувь — все по сценарию. Так и должно быть. Теперь пообещали, что допросят и освободят — успокаивают жертву. Именно об этом рассказывали те, кто выжил после похищения». Каждый их шаг, каждое действие я сверял с тем, что мы много раз описывали. Совпадало всё: в машине нас заставили ехать согнувшись — чтобы никто не увидел. Блокпосты, которые точно были на дорогах, нас не останавливали — потому что машина с пропусками. Я понимал, что все происходит по сценарию — и внутренне это очень сильно помогало».',
				},
				{
					type: 'illustration',
					src: illustration15,
				},
				{
					type: 'illustration',
					src: illustration16,
				},
				{
					type: 'illustration',
					src: illustration17,
				},
				{
					type: 'illustration',
					src: illustration18,
				},
				{
					type: 'illustration',
					src: illustration19,
				},
			],
		},
	],
};

export default zeroSeries;
