import previewImage from './images/previewImage.png';
import mainImage from './images/mainImage.png';

import partHeader1 from './images/partHeaderImage1.png';
import partHeader2 from './images/partHeaderImage2.png';
import partHeader3 from './images/partHeaderImage3.png';
import partHeader4 from './images/partHeaderImage4.png';
import partHeader5 from './images/partHeaderImage5.png';
import partHeader6 from './images/partHeaderImage6.png';
import partHeader7 from './images/partHeaderImage7.png';
import partHeader8 from './images/partHeaderImage8.png';
import partHeader9 from './images/partHeaderImage9.png';

//import illustration1 from './images/illustration1.png';
import illustration2 from './images/illustration2.png';
import illustration3 from './images/illustration3.png';
import illustration4 from './images/illustration4.png';
import illustration5 from './images/illustration5.png';
import illustration6 from './images/illustration6.png';
import illustration7 from './images/illustration7.png';
import illustration8 from './images/illustration8.png';
import illustration9 from './images/illustration9.png';
import illustration10 from './images/illustration10.png';
import illustration11 from './images/illustration11.png';
import illustration12 from './images/illustration12.png';
import illustration13 from './images/illustration13.png';
import illustration14 from './images/illustration14.png';
import illustration15 from './images/illustration15.png';
import illustration16 from './images/illustration16.png';
import illustration17 from './images/illustration17.png';
import illustration18 from './images/illustration18.png';
import illustration19 from './images/illustration19.png';
import illustration20 from './images/illustration20.png';
import illustration21 from './images/illustration21.png';
import illustration22 from './images/illustration22.png';
import illustration23 from './images/illustration23.png';
//import illustration24 from './images/illustration24.png';
import illustration25 from './images/illustration25.png';

import sketchImage1 from './images/sketchImage1.png';
import sketchImage2 from './images/sketchImage2.png';
import sketchImage3 from './images/sketchImage3.png';
import sketchImage4 from './images/sketchImage4.png';

import personPhoto from './images/personPhoto.jpg';

const secondSeries = {
	number: 2,
	romanNumber: 'II',
	numText: 'Вторая глава',
	title: ['Борьба'],
	discription: [
		'– Я участвовал в каком-то ток-шоу. Кажется, у телеведущего',
		'Андрея Норкина, – вспоминает Олег Орлов.',
		'– Тогда это было, что называется, «не зашквар».',
		'И Норкин был более-менее приличный человек. Один из авторов закона',
		'об «иноагентах» депутат Сидякин спросил меня тогда: «Как же так?',
		'Вы правозащитник и призываете не исполнять закон?» Я ему ответил:',
		'«За исполнение некоторых законов людей потом наказывали.',
		'И представителей власти тоже. Произошло это в городе Нюрнберге».',
		'Норкин сказал: «Да, жёсткое сравнение».',
	],

	previewDiscription:
		'Госдума принимает новый закон — он позволяет Минюсту самому вносить организации в реестр «иностранных агентов». Так «агентом» признают Правозащитный центр, а затем и «Международный Мемориал». Правозащитники сталкиваются с проверками прокуратуры, клеветой кремлёвских СМИ и даже попытками сорвать их мероприятия.',

	startDate: {
		year: '2013',
		month: 'сентябрь',
	},
	endDate: {
		year: '2014',
		month: 'январь',
	},

	mainImage: mainImage,
	previewImage: previewImage,

	videoSrc: 'https://www.youtube.com/embed/1yuTJMFGxEw',

	parts: [
		{
			title: {
				illustration: partHeader1,
				name: 'Раунд 1: Пиррова победа',
			},
			dateYear: '2014',
			dateMonth: 'март-май',
			sections: [
				{
					type: 'text',
					content:
						'Закон об «иностранных агентах» вступил в силу в ноябре 2012 года. После этого все НКО, попадающие под определение «иноагента», должны были сами себя записать в реестр Минюста. Иначе – серьёзные штрафы, а затем и ликвидация.',
				},
				{
					type: 'text',
					content:
						'Весной 2013 года в офисах «Мемориала» и «Голоса» прошли прокурорские проверки . От организаций потребовали зарегистрироваться в качестве «иностранных агентов». Коллеги по некоммерческому сектору замерли в ожидании – как поступят «Голос» и «Мемориал»? А те пытались использовать все возможные способы и аргументы, чтобы оспорить каждое прокурорское представление в судах.',
				},
				{
					type: 'text',
					content:
						'По словам Олега Орлова, в тот момент далеко не все НКО понимали смысл этой борьбы. В правозащитном сообществе шла дискуссия: стоит ли вообще сопротивляться этому закону? Может быть, лучше выполнить все формальности и продолжить работу? Но «Мемориал» занял принципиальную позицию: НКО не должны сами навешивать на себя «позорное клеймо». Если Минюст считает их «иноагентами», пусть сам и добивается этого. «Мемориальцы» пытались убедить коллег в правильности своего подхода – и у них получалось. К началу 2014 года в реестре зарегистрировались всего несколько организаций.',
				},
				{
					type: 'memorial quote',
					text: 'Мы в этом смысле выиграли. Никто не пошёл добровольно стучаться в реестр «иноагентов». Власти поняли, что закон мертворождённый и работать не будет.',
					autor: 'Олег Орлов, правозащитник «Мемориала»',
				},
				{
					type: 'text',
					content:
						'Тогда в апреле 2014 года появилась так называемая «поправка Лугового». Депутат Андрей Луговой – бывший сотрудник ФСБ, обвиняемый в убийстве критика российских властей Александра Литвиненко, – предложил прописать в законе возможность принудительного включения «иноагентов» в реестр. С той поры и по сегодняшний день именно Луговой будет требовать всё новые ужесточения законодательства об «иноагентах».',
				},
				{
					type: 'text',
					content:
						'Но правозащитникам было уже не до того, вспоминает Олег Орлов. С февраля 2014 года «Мемориал» и другие НКО следили за происходящим в Крыму и на Донбассе.  В мае на территориях Донецкой и Луганской областей должны были пройти «референдумы» о независимости ДНР и ЛНР. Олег Орлов и Ян Рачинский отправились туда.',
				},
				{
					type: 'text',
					content:
						'Работу в непризнанных донбасских республиках «Мемориал» отразил в докладе «Несостоятельный референдум». В документе правозащитники рассказали о предыстории конфликта, событиях в Донецке и Мариуполе – и о самом голосовании.',
				},
				{
					type: 'memorial quote',
					text: 'Доклад вышел хороший. То, что за ним последовало для «Мемориала», было закономерно и понятно. И на фоне событий в Украине – мелочь.',
					autor: 'Олег Орлов, правозащитник «Мемориала»',
				},
			],
			materials: [
				{
					type: 'sketch',
					src: sketchImage1,
					discription:
						'Главное, официально зарегистрировались в качестве наблюдателей на референдуме, получили корочки. И бегали по избирательным пунктам, смотрели, как проходит референдум. Поняли, что никак не проходит. Никакой серьёзной работы со списками избирателей, каким-то образом регистрации того, кто проголосовал… Не было просто даже учёта бюллетеней, погашения неиспользованных…Все необходимые процедуры там были никак не продуманы, не исполнялись, просто как бог на душу положит.',
				},
				{
					type: 'illustration',
					src: illustration2,
				},
			],
		},

		{
			title: {
				illustration: partHeader2,
				name: 'Раунд 2: Симпатии зрителей',
			},
			dateYear: '2014',
			dateMonth: 'Май',
			sections: [
				{
					type: 'text',
					content:
						'«Мемориал» продолжал оспаривать требование прокуратуры самостоятельно зарегистрироваться в реестре «иноагентов». 23 мая 2014 года Замоскворецкий суд рассмотрел очередной иск правозащитников. Прокуроры повторили доводы своего представления от 29 апреля 2013 года.',
				},
				{
					type: 'document',
					name: 'Представление Замоскворецкого суда от 23 мая 2014 года',
					text: '«“Мемориалом” используются средства иностранных источников на реализацию уставных целей и задач… которые в свою очередь направлены на формирование мнения граждан Российской Федерации о нарушениях прав и основных свобод человека по политическим мотивам, пропаганду несовершенства политики, проводимой органами власти РФ, анализ и оценку политических процессов в России» «Заранее признавая законодательные меры, принимаемые Государственной думой РФ, репрессивными…» «Некоммерческая организация, за исключением политической партии, признаётся участвующей в политической деятельности… если независимо от целей и задач, указанных в ее учредительных документах, она участвует (в том числе путём финансирования) в организации и проведении политических акций в целях воздействия на принятие государственными органами решений, направленных на изменение проводимой ими государственной политики, а также в формировании общественного мнения в указанных целях».',
				},
				{
					type: 'text',
					content:
						'На заседаниях представители «Мемориала» не отрицали, что организация получает финансирование из-за рубежа. Но они пытались оспорить довод о «политической деятельности». И о том, что эта деятельность ведётся в интересах тех, кто выделяет гранты.',
				},
				{
					type: 'memorial quote',
					text: 'Я и мои коллеги – как по «Мемориалу», так и юристы других организаций – смогли тогда показать беспомощность прокуроров и смехотворность обвинений в «иностранном агентстве». Смехотворность часто в буквальном смысле слова. Были судебные заседания, которые приходилось прерывать, чтобы слушатели и судья отсмеялись.',
					autor: 'Кирилл Коротеев, правозащитник «Мемориала»',
				},
				{
					type: 'text',
					content:
						'– «Мемориал» действует в своих интересах, интересах своих членов и интересах неопределённого круга лиц. Никто с помощью грантов не манипулирует работой центра, – объяснял суду юрист «Мемориала» Кирилл Коротеев.',
				},
				{
					type: 'text',
					content:
						'Правозащитники настаивали, что закон дискриминационный и его исполнение противоречит Конституции. «62% граждан негативно относятся к термину “иностранный агент”. Большинство из них ассоциируют это словосочетание с врагом, разведчиком и шпионом», – пояснял юрист Фуркат Тишаев.',
				},
				{
					type: 'dialog',
					content: [
						'– Как вы понимаете термин «иностранный агент»? – спросил обвинителя Коротеев. Прокурор задумалась, а потом просто процитировала определение из закона.',
						'– А в чьих интересах действовал «Мемориал»? – продолжил Коротеев.',
						'– Затрудняюсь ответить, – сказала прокурор. Её коллега предположил, что центр действовал в «интересах тех, кто его финансировал». А доказательств так и не предъявил.',
					],
				},
				{
					type: 'text',
					content:
						'В итоге суд всё равно отклонил иск «Мемориала». И признал законными требования прокуратуры зарегистрировать НКО в качестве «иностранного агента».',
				},
				{
					type: 'text',
					content:
						'Конечно, «Мемориал» обжаловал решение. А ещё юристы были уверены: несмотря на формальное поражение, они заслужили по крайней мере «симпатии зрителей».',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration3,
				},
				{
					type: 'illustration',
					src: illustration4,
				},
				{
					type: 'illustration',
					src: illustration5,
				},
			],
		},

		{
			title: {
				illustration: partHeader3,
				name: 'Раунд 3: Реванш Лугового',
			},
			dateYear: '2014-2015',
			dateMonth: 'июль-март',
			sections: [
				{
					type: 'text',
					content:
						'Той же весной 2014 года Госдума приняла «поправки Лугового» о принудительном включении НКО в реестр «иностранных агентов». Президент подписал их в начале июня. Уже через несколько дней Минюст внёс в «иноагентский» реестр «Голос», фонд «Костромской центр поддержки общественных инициатив», «Центр социальной политики и гендерных исследований» и союз «Женщины Дона». Через месяц – и ПЦ «Мемориал».',
				},
				{
					type: 'document',
					name: 'Заявление «Мемориала» 22 июля 2014',
					text: '«Государство ведёт войну с теми, кто выявляет нарушения. Такая практика (включая само употребление термина «иностранный агент») уже была испробована в советское время и ни к чему хорошему не привела. Нынешние принятые в чрезвычайном порядке нормы об «иностранных агентах» направлены не на решение реальных проблем, стоящих перед страной, но лишь на ослабление гражданского общества России.',
				},
				{
					type: 'text',
					content:
						'В сентябре Мосгорсуд рассмотрел жалобу «Мемориала». В суде прокуратура конкретизировала, наконец, что именно она посчитала «политической деятельностью» организации. Как оказалось, ведомству не понравилось, что «Мемориал» поставил под сомнение законность действий полиции на Болотной площади. Впрочем, на суде вспоминали и доклад про «референдумы».',
				},
				{
					type: 'memorial quote',
					text: 'Я смотрел заседание в трансляции и с изумлением услышал, что прокурор говорит об этом докладе: якобы он стал одним из доводов в пользу применения санкций по отношению к России.',
					autor: 'Олег Орлов, правозащитник «Мемориала»',
				},
				{
					type: 'text',
					content:
						'В марте 2015 года Тверской районный суд Москвы отказал правозащитному центру «Мемориал» в исключении из реестра «иностранных агентов». Тем не менее Орлов считает, что «Мемориал» тогда смог изменить отношение общества к этому «клейму». По его мнению, признание «иностранным агентом» стало в правозащитном сообществе своеобразной «медалью» за заслуги.',
				},
				{
					type: 'text',
					content:
						'«Мы добились того, что слова “иностранный агент” в отношении НКО приобрели какой-то новый смысл. Нам удалось объяснить, что они означают новый способ давления и репрессий, – говорит Орлов. – Не хочу сказать, что это распространилось в широких слоях нашего общества… Да чёрт его знает, что вообще в широких слоях нашего общества происходит. Но, по крайней мере, в обществе, которое читало интернет, это получило распространение. Сплошь и рядом слыхал от людей: мол, что вы бьётесь, это вам медаль на грудь повесили. В итоге то, что они именно “Мемориал” пытались запихнуть в “иноагенты”, вело к скандалу. И к привлечению ещё большего внимания. В этом смысле мы свою работу выполнили».',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration6,
				},
				{
					type: 'illustration',
					src: illustration7,
				},
			],
		},

		{
			title: {
				illustration: partHeader4,
				name: 'Раунд 4: Угроза государству',
			},
			dateYear: '2015',
			dateMonth: 'ноябрь',
			sections: [
				{
					type: 'text',
					content:
						'Будучи «иностранным агентом», «Мемориал» должен был раз в год проходить плановую проверку Минюста. Сама эта процедура явно задумывалась как максимально утомительная. Нужно было тратить множество часов (и бумаги) на составление отчётов о каждом действии организации. «Мемориал» всегда работал прозрачно, поэтому сотрудники не ждали никаких неожиданностей. Но результаты первой же проверки оказались просто ошеломляющими. «Документы мы отправили, и тут к нам приходит акт, – вспоминает Кирилл Коротеев. – В акте нам вменяют “подрыв конституционного строя”».',
				},
				{
					type: 'document',
					name: 'Акт Минюста о проверке',
					text: '«Из мониторинга официального сайта МОО ПЦ “Мемориал” можно сделать вывод, что данная организация активно занимается политической деятельностью в целях формирования негативного общественного мнения по проводимой государственной политике высшими органами Государственной власти, высказывает несогласие с решениями и действиями указанных Институтов власти, результатами предварительного следствия и состоявшимися судебными приговорами по резонансным уголовным делам, о чём могут свидетельствовать отдельные примеры, сведения о которых приводятся ниже… Также на ленте новостей сайта Организации от 24.02.2014 высказывается мнение о несогласии с неправосудным приговором, вынесенным Замоскворецким районным судом города Москвы, по так называемому “Болотному делу”. По мнению членов МОО ПЦ “Мемориал”, следователи и судьи сфабриковали данное дело, совершив преступление против правосудия… Таким образом, сотрудники МОО ПЦ “Мемориал” высказывают несогласие с приговором Замоскворецкого районного суда г. Москвы, вынесенного от имени Российской Федерации… Своими действиями члены МОО ПЦ “Мемориал” подрывали основы Конституционного строя Российской Федерации, призывая к свержению действующей власти, смене политического режима в стране».',
				},
				{
					type: 'text',
					content:
						'Первым делом Коротеев попытался убедить руководство ПЦ «отдать» эту новость крупным СМИ. Юристу пришлось поработать пиарщиком: объяснить, что такие обвинения Минюста – «бомба, которая должна взорваться громко». К нему прислушались: «На следующий день вышла статья в “Коммерсанте”. И пошло-поехало. Турбьёрн Ягланд – генсек Совета Европы – высказался».',
				},
				{
					type: 'quote',
					text: 'Закон делает доступной и открытой информацию о том, кто финансируется из-за рубежа, и кто даёт оценку тому, что у нас в политике происходит. Кто это делает самостоятельно, где это мнение является продуктом нашего гражданского общества, наших с вами суждений, а где нет. Если свободный журналист свободной страны Илья Азар говорит, что в России всё плохо, то нет проблем, окей, всё понятно. Но [неправильно] когда общественное мнение узурпируется и выдаётся за общественное теми, кто на самом деле его не представляет…',
					autor: 'Турбьёрн Ягланд, генсек Совета Европы',
					autorsPhoto: personPhoto,
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration8,
				},
				{
					type: 'illustration',
					src: illustration9,
				},
			],
		},

		{
			title: {
				illustration: partHeader5,
				name: 'Раунд 5: Обвинения в фашизме',
			},
			dateYear: '2016',
			dateMonth: 'апрель',
			sections: [
				{
					type: 'text',
					content:
						'В апреле 2016 года в московском Доме кино должна была состояться церемония награждения участников ежегодного конкурса школьных работ «Человек в истории. XX век». «Международный Мемориал» проводил конкурс с 1990-х годов. Адвокат Марина Агальцова тогда только начала работать с ПЦ «Мемориал». Она пришла в правозащиту после нескольких лет успешной практики в коммерческом секторе: сменила офис на 50 этаже башни в «Москва-Сити» на поездки в Чечню и борьбу с ФСБ за доступ к архивам о советских репрессиях.',
				},
				{
					type: 'text',
					content:
						'28 апреля 2016 года Агальцова увидела возле Дома кино группу странных людей, одетых в военную форму. Они пели какие-то частушки. Неподалёку на асфальте валялась яичная скорлупа, перепачканная в зелёнке. У входа стояли люди с плакатами «Хватит насиловать историю».',
				},
				{
					type: 'text',
					content:
						'Адвокат зашла в фойе и увидела нескольких охранников. Раньше такого никогда не было – вход на церемонию всегда был совершенно свободным. Рядом люди пытались стереть с кожи и одежды зелёнку. Агальцовой рассказали, что члены прокремлёвского НОД напали на писательницу Людмилу Улицкую и стоявших с ней рядом людей – облили их зеленкой и попытались закидать яйцами.',
				},
				{
					type: 'text',
					content:
						'«Лицо» НОД Мария Катасонова так объясняла действия своей организации: «…Иностранный агент “Мемориал” вместе с немецкими партнёрами обучал школьников и преподавателей со всей России альтернативной истории ВОВ».',
				},
				{
					type: 'text',
					content:
						'В тот день в Дом кино пришла координатор программ «Международного Мемориала» Александра Поливанова. Она сфотографировала момент нападения и поговорила с пострадавшими. Оказалось, что зелёнкой облили одного из гостей церемонии – председателя исторического конкурса для школьников из Норвегии. Позже Поливановой удалось выяснить, почему этот мужчина стал мишенью для «нодовцев». Неподалеку от Дома кино, у забора, она нашла огромный шприц с зеленкой, а рядом с ним скомканные бумажки – распечатки фотографий Улицкой и немецкого дипломата. Тот оказался похож на норвежского историка. Поливанова предположила, что организаторы этой акции выдали активистам НОД фотографии «мишеней» – но те обознались и вместо дипломата напали на историка.',
				},
				{
					type: 'text',
					content:
						'Она рассказала об этом СМИ. А вечером прочитала заявление депутата Госдумы Евгения Федорова, покровителя НОД. Он утверждал, что некие рассерженные граждане сами решили проявить такую инициативу. «Но он не читал независимые СМИ и не знал, что вместо дипломата зеленкой облили неизвестного историка, – вспоминает Поливанова. – Поэтому уверенно повторял, что атаке подвергся немецкий дипломат. Так мы поняли, кто за всем этим стоит».',
				},
				{
					type: 'text',
					content:
						'Позже Агальцова увидела сюжет РЕН-ТВ. «Конкурс “Человек в Истории. Россия XX век” был задуман как мероприятие, призванное переосмыслить историю, – утверждалось там. – Причём переосмыслить с точки зрения того, что СССР во Второй мировой войне был страной-агрессором… Школьникам – а их приняло участие в конкурсе почти 2000 человек – усиленно пытались внушить именно эту мысль. А также мысль о том, что фашистские захватчики несли в СССР не разруху и насилие, а “европейские ценности”. Финансировали конкурс немецкие фонды, а также структуры российского олигарха Михаила Прохорова».',
				},
				{
					type: 'text',
					content:
						'«Было ощущение просто какого-то ступора, – вспоминает Агальцова. – О какой альтернативной истории шла речь? Взять хоть школьную работу, что я сама писала когда-то. Там рассказывалось о подвиге конкретной семьи в Великую Отечественную». Агальцова решила подать к телеканалу иск о защите деловой репутации «Мемориала».',
				},
				{
					type: 'text',
					content:
						'В суде камнем преткновения стало определение тех самых «европейских ценностей». Агальцова ссылалась на понимание, закреплённое в Европейской хартии фундаментальных прав человека, Лиссабонского и Маастрихтского договора и документов Совета Европы. Везде термин «европейские ценности» имел позитивную коннотацию и означал верховенство права, справедливость, демократию, права человека. Соответственно, из сюжета «РЕН-ТВ» следовало, что «Мемориал» утверждал: Гитлер нёс в СССР идеи демократии, свободы, равенства, верховенства права.',
				},
				{
					type: 'text',
					content:
						'Но в судебном заседании представители телеканала спрятались за размытое определение европейских ценностей – и утверждали, что им непонятен его смысл. В итоге судья отказалась удовлетворить иск «Мемориала». Агальцова признаётся, что так и не смогла понять аргументы судьи. Та то ли согласилась с заявлением «РЕН-ТВ» о том, что Гитлер нёс в СССР идеи равенства, то ли решила, что приписывание таких утверждений «Мемориалу» не порочит деловую репутацию. В процессе обжалования адвокат исследовала другие иски о защите репутации к «РЕН-ТВ». Оказалось, что почти все они попадали к одной и той же судье – и она одинаково отказывалась их удовлетворять.',
				},
				{
					type: 'text',
					content:
						'Александра Поливанова вспоминает, что после атаки НОД многие площадки побоялись связываться с «Мемориалом». Согласился только Центр Марка Розовского. «Больше всего мне было жаль школьников и их родителей. Это же всегда был их праздник! – вспоминает Поливанова. – Нам было очень приятно видеть столько прекрасных, осознанных, мотивированных детей. Но вот они первый раз приехали в Москву – а их так возмутительно, отвратительно пугают. В последующие годы нам пришлось водить их под охраной к площадке проведения награждения. Дворами и переулками – чтобы никто не мог на них напасть! Мы просто больше не могли с ними спокойно пройтись по Москве».',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration10,
				},
				{
					type: 'sketch',
					src: sketchImage2,
					discription:
						'Много лет назад Агальцова сама участвовала в конкурсе «Мемориала». «У меня в лицее был хороший научный руководитель, который и рассказал про этот конкурс. Я написала работу о подвигах одной семьи из нашего города в Великой Отечественной войне. И заняла второе место – для девочки из глубинки это было очень престижно. Меня пригласили в Москву. Награждение было очень помпезным, церемония проходила в Историческом музее на Красной площади. Были люди, которых я видела по телевизору, например Григорий Явлинский. Мне тогда очень хотелось пообщаться на английском с носителем языка. И вот на церемонии награждения познакомилась с человеком, который занимался организацией международных исторических программ. В итоге я поехала на летнюю школу в Германию – и это очень много мне дало».',
				},
			],
		},

		{
			title: {
				illustration: partHeader6,
				name: 'Раунд 6: «Международный Мемориал» – «иноагент»',
			},
			dateYear: '2016',
			dateMonth: 'октябрь',
			sections: [
				{
					type: 'text',
					content:
						'В начале сентября 2016 года Минюст пришёл с проверкой уже к «Международному Мемориалу». Никто уже не сомневался, какими будут результаты. «К тому моменту “иноагентами” признали многие “мемориальские” организации в других городах, – поясняет Поливанова. – Было даже как-то неудобно – почти все приличные НКО уже получили этот ярлык, а мы ещё нет. Мы полагали, что нас до сих пор не трогали из-за слова “Международный” в названии – власти опасались резонанса».',
				},
				{
					type: 'text',
					content:
						'По закону проверка должна была длиться не более 30 дней. А в последнюю пятницу сентября в «Мемориале» традиционно проводили вечеринку с выступлениями поэтов и музыкантов. В этот раз вечер планировали посвятить новому “иноагентскому” статусу – но Минюст не торопился его давать. Некоторые сотрудники даже решили, что опасность миновала. Но после вечеринки «Мемориалу» прислали-таки бумагу из Минюста.',
				},
				{
					type: 'text',
					content:
						'«Для меня самым неожиданным оказалось не то, что нас всё же признали “иноагентами”, а реакция одного из создателей “Мемориала”, председателя правления Арсения Рогинского. – вспоминает Поливанова. – Долгое время он чувствовал себя очень плохо. Ни мы, ни он ещё не знали, чем он болеет – о страшном диагнозе мы узнали значительно позже. Но в тот день, когда принесли бумагу Минюста, он вдруг воспрял, в глазах появился азарт. Понятно, как бы мы ни шутили, это всё было серьёзным ударом. Но в те дни он стал очень деятельным – просто заражал нас своей энергией. Мы делали медийную компанию и это был последний раз, когда мы физически вместе так плотно с ним поработали. Скоро ему снова стало хуже и примерно через год он умер».',
				},
				{
					type: 'important text',
					content:
						'На этот раз Минюст достаточно ясно объяснил, что именно посчитал «политической деятельностью» организации. В документе по итогам проверки говорилось, что «Мемориал»: – публично критиковал Закон об иностранных агентах; – публично критиковал включение в реестр «иноагентов» Сахаровского центра; – публично назвал действия России на востоке Украины в 2014 году военной агрессией; – выступил с заявлением о том, что российские власти несут ответственность за убийство политика Бориса Немцова.',
				},
				{
					type: 'text',
					content:
						'«Юристы организации, конечно, попытались доказать в судах, что ничего из этого не может называться «политикой». Несколько лет судебных тяжб ни к чему не привели. Как и в случае с оспариванием признания «иностранным агентом» ПЦ «Мемориал», оппоненты просто цитировали закон и выводы прокурорских проверок. Если прокурор сказал, что политика – значит, это политика.',
				},
				{
					type: 'text',
					content:
						'«Но названные Минюстом основания даже вызывали гордость у «мемориальцев». «Мы же исследовали репрессии 30-х годов, создавали проекты, где осмыслялись эти процессы, поиски “врагов государства”. И так или иначе невольно сравнивали себя с теми, кто подвергался репрессиям в те годы, – рассказывает Поливанова. – Но было важное отличие. В 30-е годы было очень много тех, кто пил чай на кухне, считал себя верным советской власти – а потом неожиданно попадал под арест. Мы не были такими невинными овечками».',
				},
				{
					type: 'memorial quote',
					text: 'Всё, о чем написал Минюст – позиция по поводу «иноагентского» закона, агрессии в Украине, убийства Немцова – всё это мы отстаивали публично. И каждый был готов под этим подписаться. Да, мы не случайно попали под раздачу. Нас наказали не за то, что мы деньги неправильно потратили. А за то, на чём мы стоим – и это больше говорит о тех, кто наказал, чем о нас.',
					autor: 'Александра Поливанова',
				},
				{
					type: 'text',
					content:
						'Но даже те, кто понимал и разделял позицию «Мемориала», были вынуждены учитывать новый статус организации. Под ударом оказались многолетние партнёрства с культурными площадками и образовательными учреждениями. Всё происходило по одному и тому же сценарию:',
				},
				{
					type: 'dialog',
					content: [
						'– Здравствуйте. Это Александра?',
						'– Да, это я.',
						'– Мы приглашали вас прочитать лекцию о местах, связанных с террором и репрессиями в районе, где расположена наша библиотека.',
						'– Да, конечно, мы уже подготовили программу.',
						'– К сожалению, наши юристы сказали, что мы не можем сотрудничать с вами. До свидания.',
					],
				},
				{
					type: 'text',
					content:
						'– Александра! Приносим извинения, администрация ВДНХ против участия «Мемориала» в книжном фестивале.',
				},
				{
					type: 'dialog',
					content: [
						'– Здравствуйте! Ваши корреспонденты снимали репортаж о «Международном Мемориале». А когда выйдет сюжет?',
						'– Извините, он не выйдет.',
					],
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration11,
				},
				{
					type: 'sketch',
					src: sketchImage3,
					discription:
						'Когда «мемориальское» движение только создавалось в конце 80-х, оно воплощало в себе всё самое прогрессивное и модное, что было тогда, говорит Александра Поливанова. «Это было действительно многомиллионное движение по всей стране! И люди, которые пришли в организацию тогда, говорили на понятном для того общества языке. Но когда в 2011 году я пришла на работу в “Мемориал”, те же люди – всё такие же прекрасные – уже утратили язык актуальной коммуникации с обществом. Они так же хорошо делали свою работу, но выглядели немного “демшизой”. “Мемориал?” Да, это очень важно – права человека, память о жертвах репрессий. Но немного нафталин”. Моей задачей было выстроить новый имидж организации, актуализировать этот язык коммуникации. Сделать так, чтобы “Мемориал” был представлен на самых модных площадках – “Пикник “Афиши”, Non/fiction, театры и музеи. Чтобы людям хотелось ставить на аватарки в соцсетях логотип нашей ежегодной акции «Возвращение имён” у Соловецкого камня. Потихоньку это стало получаться. И в этот момент нас признали “иноагентом” – и уже те партнёры, которые сами хотели нас пригласить, испугались и отвалились. Было очень, очень обидно».',
				},
				{
					type: 'illustration',
					src: illustration12,
				},
				{
					type: 'illustration',
					src: illustration13,
				},
			],
		},

		{
			title: {
				illustration: partHeader7,
				name: 'Раунд 7: Плоды пропаганды',
			},
			dateYear: '2017',
			dateMonth: 'январь',
			sections: [
				{
					type: 'dialog',
					content: [
						'– Нам очень неудобно, но мероприятие не состоится, – грустно произнёс чиновник.',
						'– И в чём же дело?',
						'– Позвонили из «конторы». Сказали: до нас дошли слухи, что вы проводите с «Мемориалом» семинар. А вы знаете, кто они? Понимаете, что они ИНОСТРАННЫЕ АГЕНТЫ?',
						'– И что же теперь?',
						'– Извините, но мы не можем даже помещение предоставить. И просим вас не проводить мероприятие.',
					],
				},
				{
					type: 'text',
					content:
						'В начале 2017 года Олег Орлов с коллегами готовил семинар в Ингушетии. Они планировали вместе с активистами, чиновниками и экспертами обсудить, как противостоять пропаганде исламского радикализма среди молодёжи. «Тогда у “Мемориала” были хорошие отношения с главой республики Евкуровым и многими местными чиновниками», – вспоминает Орлов. Когда программа была готова, гости подтвердили участие и оставалось лишь купить билеты, раздался звонок…',
				},
				{
					type: 'text',
					content:
						'Тем временем и столичные чиновники перестали приходить на семинары «Гражданского содействия» по проблемам мигрантов. «Раньше всегда приходили люди из центрального аппарата миграционной службы. Им самим было интересно и полезно, они понимали, что это всё для дела, для работы “на земле”, – вспоминает Орлов. – Но постепенно исчезли».',
				},
				{
					type: 'text',
					content:
						'Вскоре в одном из северокавказских регионов у Орлова состоялся тяжёлый разговор с доверительницей. Правозащитники оказывали юридическую помощь её мужу, который оказался за решёткой по сфабрикованному обвинению. Женщина поблагодарила за работу и попросила больше не помогать.',
				},
				{
					type: 'dialog',
					content: [
						'– А в чём дело?',
						'– Я опасаюсь, – говорила женщина.',
						'– Чего?',
						'– Я же правильно понимаю, ведь вы же иностранные агенты?',
						'– Нет, какие мы агенты, – попытался успокоить Орлов. – Мы внесены в реестр...',
						'– Нет, это я понимаю, что вы хорошее дело делаете. Но ведь вас же такими считают.',
						'– А кто считает, власть?',
						'– Ну да. Но в реестре вы в каком-то есть. Я боюсь, что может навредить…',
					],
				},
				{
					type: 'memorial quote',
					text: 'Вроде бы можно понять человека, он боится. С другой стороны, есть наши юристы, которые вели опасные дела, подавали многочисленные жалобы – часто рискуя при этом. И вся эта работа шла насмарку – потому что в какой-то момент человек отказывался от продолжения борьбы вместе с нами. ',
					autor: 'Олег Орлов, правозащитник «Мемориала»',
				},
				{
					type: 'text',
					content:
						'Орлов и коллеги продолжали работу. Но таких разговоров становилось всё больше. «Симпатии зрителей», быть может, всё ещё были на стороне правозащитников. И признание «иностранным агентом» в соцсетях сравнивали со присвоением почётного звания. Но сотрудничество с госорганами практически остановилось. Семинары, программы, способы работы – всё приходилось менять. И нужно было изобретать способы помогать так, чтобы не навредить доверителям.',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration14,
				},
				{
					type: 'illustration',
					src: illustration15,
				},
				{
					type: 'illustration',
					src: illustration16,
				},
			],
		},

		{
			title: {
				illustration: partHeader8,
				name: 'Раунд 8: 68 судебных заседаний по маркировке',
			},
			dateYear: '2019',
			dateMonth: 'октябрь-декабрь',
			sections: [
				{
					type: 'text',
					content:
						'В 2019 году в офис «Мемориала» пришла девушка с модельной внешностью и 15 годами работы в глянце за хрупкими плечами. В 45 лет она получила третье высшее – юридическое – образование. Но практиковать ей было негде: никто не хотел брать на работу такого взрослого стажёра с большим журналистским опытом. Юристы «Мемориала» уже были знакомы с Натальей Морозовой по работе на горячей линии «ОВД-Инфо». И решили взять её на позицию младшего юриста.',
				},
				{
					type: 'text',
					content:
						'Примерно в это же время на ту же позицию попала студентка юрфака Тамилла Иманова. Со всем юношеским максимализмом она хотела тут же ринуться в бой – спасать невинно осуждённых, помогать жертвам пыток. Что ж, эта возможность ей скоро представилась.',
				},
				{
					type: 'text',
					content:
						'В марте 2019 года в Ингушетии прошли масштабные протесты  против соглашения о границе с Чечнёй. Были и столкновения с полицией. Нескольких участников митинга задержали и обвинили в попытке создать экстремистское сообщество – с целью устроить беспорядки. Их процесс назвали «ингушским делом». «Мемориал» помогал оказывать юридическую помощь арестованным – правозащитники посчитали их политическими заключёнными, пострадавшими при реализации конституционного права на мирный протест. Местным властям это не понравилось. В офисах организации «Правовая инициатива», которая тоже оказывала юридическую помощь фигурантам дела, прошли обыски. К тому же готовился и «Мемориал». Но вместо спецназовцев в офис пришли почтальоны с постановлениями о штрафах по КоАП. Оказалось, что сотрудники ингушского центра «Э» внимательно изучили все сайты и соцсети, связанные с обоими «Мемориалами», – и обнаружили, что кое-где нет «иноагентской» маркировки. Об этом они сообщили в Роскомнадзор – и «Мемориалам» массово начали выписывать штрафы.',
				},
				{
					type: 'memorial quote',
					text: 'У юристов «Мемориала» были серьёзные дела – политзаключённые, пытки, внесудебные казни и похищения людей. Отвлекаться на такую скучищу, как штрафы, никому не хотелось. И оспаривать их отправили двух новеньких юристов – нас с Тамиллой.',
					autor: 'Наталья Морозова',
				},
				{
					type: 'text',
					content:
						'Молодые специалисты подошли к делу со всей серьёзностью. Стали искать разъяснения Минюста о том, как правильно маркировать все материалы «иностранного агента» – от брошюр в формате pdf до страниц в соцсетях. Оказалось, что по этому вопросу нет ни разъяснений, ни судебной практики, чётко определяющей правила.',
				},
				{
					type: 'text',
					content:
						'«Готовясь к первым судам, я наивно полагала, что мы их выиграем, – вспоминает Тамилла Иманова. – Ведь мы подготовили хорошую аргументацию, почему в том или ином случае маркировка была не нужна. Например, нам выписали протокол за отсутствие маркировки на книгах памяти жертв репрессии – но они формально даже не являлись материалом “Мемориала”, мы просто не имели права их маркировать».',
				},
				{
					type: 'text',
					content:
						'На первых заседаниях судья внимательно слушала юристов, задавала им много вопросов. Морозова и Иманова были уверены, что суд вместе с ними разберётся в ситуации. И войдёт в положение – пусть даже согласится, что материалы нужно промаркировать, но не назначит штрафа. В конце концов, за все годы с момента признания Мемориала «иноагентом» никаких претензий у Минюста к этим материалам не было.',
				},
				{
					type: 'text',
					content:
						'На одном заседаний юристы прямо спросили судью – а как маркировать материалы в Твиттере? Ведь предусмотренная законом формулировка содержит больше символов, чем вмещает один твит. Судья предложил использовать эмодзи: обозначать «иноагента» мог человечек в шляпе и тёмных очках – символ шпиона. Все посмеялись.',
				},
				{
					type: 'text',
					content: 'А потом судья оштрафовал «Мемориал» на 300 тысяч рублей.',
				},
				{
					type: 'text',
					content:
						'И так происходило каждый раз – вне зависимости от аргументов защиты.',
				},
				{
					type: 'important text',
					content:
						'Исключением стало заседание 30 декабря 2019 года. По воспоминаниям участников, в 9 часов утра в предпраздничный день судья оказался не в духе. Как это часто бывало, он перепутал Правозащитный центр «Мемориал» и «Международный Мемориал». Половину заседания разбирали материалы по штрафу одной организации – а к концу оказалось, что судья читает материалы по делу иного юрлица. Со скамьи слушателей послышались смешки. Тамилла Иманова указала на ошибку. Судья разозлился – и назначил штраф на 100 тысяч выше обычного. Позже тот же судья разбирал протокол об отсутствии маркировки в блоге с упоминанием «Мемориала» на сайте «Эха Москвы». Иманова объяснила, что этот материал не принадлежит организации – она никак не могла его промаркировать. И предложила вызвать свидетелем редактора сайта. То ли судья решил извиниться за утренний инцидент, то ли захотел сделать новогодний подарок – он неожиданно согласился с Имановой и вызвал редактора «Эха». Тот протокол юристам впоследствии удалось «отбить». Это оказалось первой победой за долгое время.',
				},
				{
					type: 'text',
					content:
						'Всего составили 28 протоколов – и при таком подходе суда общая сумма штрафов могла превысить шесть миллионов. Таких денег у «Мемориалов» не было. «Мы получали деньги от крупных спонсоров, гранты – но они все выдавались на конкретные проекты. Мы не могли просто взять и потратить их на штрафы, – рассказывает Поливанова. – Были сборы на конкретные вещи – книги памяти “Убиты в Катыни”, о месте массовых захоронений жертв репрессий в Медном. Люди присылали по 100, 300 рублей – они чувствовали, что участвуют в важном деле. Но как собрать шесть миллионов на штрафы?»',
				},
				{
					type: 'text',
					content:
						'Поливанова пыталась придумать, как превратить скучные и однообразные заседания в события, о которых можно рассказать потенциальным жертвователям. Но что можно устроить в суде, который и длится-то по 15 минут с предсказуемым результатом… Как объяснить жертвователям, что происходит на этих заседаниях, если там даже нельзя фотографировать? На помощь пришёл старый жанр cartoon sketch – рисунки из зала суда. Так называли зарисовки художников с самых громких процессов. Теперь на каждый процесс приглашали художников – и они изображали происходящее в суде.',
				},
				{
					type: 'text',
					content:
						'Идея понравилась людям. Посты с работами помогли собрать шесть миллионов всего за полтора месяца. А сами художники стали поддержкой для двух уставших от однообразия и несправедливости юристок.',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration17,
				},
				{
					type: 'illustration',
					src: illustration18,
				},
				{
					type: 'illustration',
					src: illustration19,
				},
				{
					type: 'illustration',
					src: illustration20,
				},
				{
					type: 'illustration',
					src: illustration21,
				},
				{
					type: 'illustration',
					src: illustration22,
				},
			],
		},

		{
			title: {
				illustration: partHeader9,
				name: 'Раунд 9: Иски о ликвидации',
			},
			dateYear: '2021',
			dateMonth: 'ноябрь-декабрь',
			sections: [
				{
					type: 'text',
					content:
						'Днём 11 ноября 2021 года в офисе ПЦ «Мемориал» в Каретном Ряду проходило необычное совещание. Александра Поливанова долгое время предлагала принять политику безопасности организации в отношении харасмента. Но старшие коллеги считали проблему надуманной и не видели смысла в разработке отдельного документа. И вот, наконец, через два года руководство обоих «Мемориалов» собралось обсудить итоговый текст документа.',
				},
				{
					type: 'text',
					content:
						'Олег Орлов вносил свои замечания. Напротив него, поглядывая в свои заметки в ноутбуке, расположилась Поливанова. Вдруг посреди речи Орлова её лицо изменилось. Коллеги забеспокоились: неужели слова Орлова могли её так расстроить? Но Поливанова успокоила коллег и снова опустила глаза в ноутбук.',
				},
				{
					type: 'text',
					content:
						'Она не хотела рассказывать им, какое письмо получила. Поливанова снова и снова перечитывала его, а затем обводила глазами коллег. «Нет, только не сейчас, – убеждала она себя. – Если я зачитаю письмо, никто больше не сможет думать ни о чём другом. Нужно держаться и закончить начатое дело. Иначе мы не сделаем этого никогда».',
				},
				{
					type: 'text',
					content:
						'Такое же письмо получила Тамилла Иманова. Но не успела прочитать его – отвлекло неожиданное событие. На выходе из магазина она наткнулась на известного комика Сашу Малого. Совсем недавно друг показал его ролики – и Тамилла влюбилась в шутки. По счастливому совпадению именно сегодня у этого друга был день рождения. Тамилла подошла к комику и попросила о совместном фото. И тут же набрала сообщение имениннику: «Смотри, кто тебя поздравляет!».',
				},
				{
					type: 'text',
					content: 'И только потом открыла письмо.',
				},
				{
					type: 'text',
					content:
						'Прочесть его оказалось не так просто. Скачущие буквы с трудом собирались в слова: «Генпрокуратура подала иск о ликвидации “Мемориала”».',
				},
				{
					type: 'text',
					content:
						'«Это должен был быть очень хороший день, – вспоминает Тамилла. – Пока я не открыла почту. Никаких сомнений и иллюзий не было. Я сразу поняла, что это начало конца».',
				},
				{
					type: 'text',
					content:
						'В тот день на Каретном Ряду так и не удалось принять политику безопасного общения. Несмотря на все усилия Поливановой, коллеги скоро заметили уведомления на своих телефонах. Совещание на тему харассмента тут же закончилось.',
				},
				{
					type: 'text',
					content:
						'Первым делом нужно было отправить релиз для СМИ. Но текст просто не писался. «Больше часа мы пытались сформулировать 15 простых строчек. Наконец, мы опубликовали этот несвязный текст. И тут же взорвались телефоны. Я отвечала на всех языках, которые знала, повторяла одни и те же слова. А внутри было ощущение полного ужаса…»',
				},
				{
					type: 'text',
					content:
						'И тут Александра наткнулась на пост Юрия Самодурова. Известный своей резкостью общественный деятель давно разошёлся с «Мемориалом»; отношения с ним были даже напряжённые. Но сейчас он написал так: «Фиг вам, российская прокуратура! Иди куда подальше. Не ты “Мемориал” создавала – не тебе его закрывать».',
				},
				{
					type: 'text',
					content:
						'– И мне вдруг всё стало понятно. Мало ли что хочет прокуратура. Да что они могут сделать с «Мемориалом»?',
				},
				{
					type: 'text',
					content: 'Начался финальный бой.',
				},
			],
			materials: [
				{
					type: 'illustration',
					src: illustration23,
				},
				{
					type: 'sketch',
					src: sketchImage4,
					discription:
						'Когда «мемориальское» движение только создавалось в конце 80-х, оно воплощало в себе всё самое прогрессивное и модное, что было тогда, говорит Александра Поливанова. «Это было действительно многомиллионное движение по всей стране! И люди, которые пришли в организацию тогда, говорили на понятном для того общества языке. Но когда в 2011 году я пришла на работу в “Мемориал”, те же люди – всё такие же прекрасные – уже утратили язык актуальной коммуникации с обществом. Они так же хорошо делали свою работу, но выглядели немного “демшизой”. “Мемориал?” Да, это очень важно – права человека, память о жертвах репрессий. Но немного нафталин”. Моей задачей было выстроить новый имидж организации, актуализировать этот язык коммуникации. Сделать так, чтобы “Мемориал” был представлен на самых модных площадках – “Пикник “Афиши”, Non/fiction, театры и музеи. Чтобы людям хотелось ставить на аватарки в соцсетях логотип нашей ежегодной акции «Возвращение имён” у Соловецкого камня. Потихоньку это стало получаться. И в этот момент нас признали “иноагентом” – и уже те партнёры, которые сами хотели нас пригласить, испугались и отвалились. Было очень, очень обидно».',
				},
				{
					type: 'illustration',
					src: illustration25,
				},
			],
		},
	],
};

export default secondSeries;
