//videoTimeline: 'https://www.youtube.com/embed/1yuTJMFGxEw?start=25',

const timelineArr = [
	{
		number: 1,
		date: '11.02.20',
		name: 'Событие 1',
		discription:
			'1 Описание события Описание события Описание события Описание события Описание события Описание события Описание события',
		seriesNumber: 1,
		startSecond: 25,
	},
	{
		number: 2,
		date: '11.02.20',
		name: 'Событие 2',
		discription:
			'2 Описание события Описание события Описание события Описание события Описание события Описание события Описание события',
		seriesNumber: 1,
		startSecond: 137,
	},
	{
		number: 3,
		date: '11.03.20',
		name: 'Событие 3',
		discription:
			'3 Описание события Описание события Описание события Описание события Описание события Описание события Описание события',
		seriesNumber: 2,
		startSecond: 247,
	},
	{
		number: 4,
		date: '11.03.20',
		name: 'Событие 4',
		discription:
			'4 Описание события Описание события Описание события Описание события Описание события Описание события Описание события',
		seriesNumber: 2,
		startSecond: 347,
	},
	{
		number: 5,
		date: '11.04.20',
		name: 'Событие 5',
		discription:
			'5 Описание события Описание события Описание события Описание события Описание события Описание события Описание события',
		seriesNumber: 3,
		startSecond: 447,
	},
	{
		number: 6,
		date: '11.04.20',
		name: 'Событие 6',
		discription:
			'6 Описание события Описание события Описание события Описание события Описание события Описание события Описание события',
		seriesNumber: 3,
		startSecond: 547,
	},
];

export default timelineArr;
